[
  "obsidian-git",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "obsidian-importer",
  "obsidian-tasks-plugin",
  "github-embeds",
  "dataview",
  "templater-obsidian",
  "keep-the-rhythm"
]